/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppe";
"Name" = "Benennen";
"none given" = "nichts angegeben";
"Enabled" = "Aktiviert";
"Auto Play" = "Auto-Start";
"AUTO_DESCRIPTION" = "Automatisch die nächste Podcast-Folge spielen.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Alle Rechte vorbehalten.";
"Subscriptions_Title" = "Abonnementstandards";
"Auto-Download" = "Autom. Downloads";
"Episodes-To-Keep" = "Folgen behalten";
"KeepAllEpisodes" = "Alle Folgen";
"KeepAllUnplayedEpisodes" = "Alle nicht gespielten Folgen";
"KeepMostRecentEpisode" = "Aktuelle Folge";
"KeepLast2Episodes" = "Die letzten 2 Folgen";
"KeepLast3Episodes" = "Die letzten 3 Folgen";
"KeepLast5Episodes" = "Die letzten 5 Folgen";
"KeepLast10Episodes" = "Die letzten 10 Folgen";
"KeepAllEpisodesShort" = "Alle";
"KeepAllUnplayedEpisodesShort" = "Alle ungespielten";
"KeepMostRecentEpisodeShort" = "Die neuesten";
"KeepLast2EpisodesShort" = "Letzten 2";
"KeepLast3EpisodesShort" = "Letzten 3";
"KeepLast5EpisodesShort" = "Letzten 5";
"KeepLast10EpisodesShort" = "Letzten 10";
"CELL_DOWNLOAD" = "Mobile Daten verwenden";
"CELL_DOWNLOAD_FOOTER" = "Verwenden Sie das mobile Netzwerk für automatische Downloads und Streaming.";
"Sync Subscriptions" = "Abos synchronisieren";
"Debug" = "Debug";
"Reset Stations Data" = "Stationsdaten zurücksetzen";
"Version" = "Version";
